{
  "quotes": [
    "I knew he would! Typical. That'll work!",
    "I'd bloody love her to be widowed.",
    "I don't give shitty jobs.",
    "I can make that dream come true too, a.k.a, for you.",
    "People say I'm the best boss.",
    "I'm out here in Africa and I'm seeing the flies and the starvation.",
    "They're doing their bit, they're counting the money. Good luck to them. But, their hands are clean.",
    "What upsets me about the job? Wasted talent.",
    "People could come to me, and they could go, 'can you just spare us a moment to tell us how to run a team, how to keep them task-orientated as well as happy?' But they don't. That's the tragedy.",
    "If Head Office try and come here and interfere, they've got me to contend with, okay?",
    "You can go and fiddle with Neil's people, but I'm the head of this family. You're not going to fiddle with my children. I am, if anyone does.",
    "I suppose I've created an atmosphere here where I'm a friend first, boss second. Probably an entertainer third.",
    "We had to let him go, he was rubbish. He was rubbish.",
    "When people say to me: would you rather be thought of as a funny man or a great boss? My answer's always the same, to me, they're not mutually exclusive.",
    "If you were to ask me to name three geniuses, I probably wouldn't say um, Einstein, Newton... you know. I'd go Milligan, Cleese, Everett... Sessions.",
    "He was in an argument once and he went, 'How can I hate women, my mum's one.'... Yeah? There's a lot of truth in that",
    "We tell them why and they go 'Oh yeah, yeah, you are the best.' It's their opinion.",
    "Me, lager. Finchy, lager. Gareth, lager sometimes cider, so different drinks for different... needs.",
    "One day, someone will go 'There goes David Brent. I must remember to thank him.'",
    "Well, there's good news and bad news...",
    "On a more positive note, the good news is, I've been promoted. So, every cloud...",
    "You're still thinking about the bad news, aren't you?",
    "When people say to me: would you rather be thought of as a funny man or a great boss? My answer's always the same, to me, they're not mutually exclusive.",
    "If you were to ask me to name three geniuses, I probably wouldn't say Einstein, Newton, you know. I'd go Milligan, Cleese, Everett.....Sessions.",
    "I'm sure Texas couldn't run and manage a successful paper merchants. I couldn't do what...actually, I could do what they do, and I think they knew it back then. Probably what spurred them on.",
    "A sergeant major spends his time training his men to be killers. He doesn't polish his own boots. He probably does polish his own boots, but, you know, that doesn't mean I have to do my own filing.",
    "If Esther's handing out awards, then do it for my charity work. Five fun runs in two years.",
    "Often an amateur will stitch up a professional.",
    "Some straight women like it the wrong way. It doesn't matter if you're gay. One in 10, apparently. That seems a bit high.",
    "You will never work in a place like this again. It's brilliant. Fact. And you'll never have another boss like me, someone who's basically a chilled-out entertainer.",
    "I know an alcoholic and it's no laughing matter - particularly for his wife. She's got alopecia, so not a happy home life.",
    "People see me and see the suit, but they know I'm rock and roll through and through.",
    "You know 'Live fast, die young'? Not my way. Live fast, sure. Too bloody fast sometimes! But die young? Die old.",
    "I actually like my staff to be better than me. That keeps me on my toes.",
    "Be careful because there's always somebody ready to step into your shoes and do your job better than you do it.",
    "I'd push the brother out of the room, bend them all over, do the drummer, the lead singer, and that one who plays violin.",
    "If there's one thing I don't like, it's nicknames. Because nicknames are bad names.",
    "When I get wasted, I go to munchie city, so I'm mad enough without the gear as well.",
    "Who says famine has to be depressing?",
    "'David, can I stay in bed?' 'Yes, David.' Both me. Not me in bed with another bloke called David.",
    "If you want the rainbow, you've got to put up with the rain. Do you know which 'philosopher' said that? Dolly Parton. And people say she's just a pair of tits.",
    "Can I ask you something? Who does your tampons?",
    "You see all these white middle-class fuddy duddies going, 'Oh, we've got to find the new equivalent'. They're looking in Oxford and Cambridge. No. Dr Dre, yeah. Ice T. They're the equivalent of Wordsworth.",
    "I don't think he could have done better if he'd heard what he was playing, in my opinion.",
    "Why buy a book when you can join the library?",
    "If I see a bargain I've got the money. So... It's very much a... That's a metaphor, I'd never pay for it!",
    "Do you need to take a light reading?",
    "Bunsen burner - nice little earner. Hence the... Bunce.",
    "Ah, that's racist.",
    "That's my radox.",
    "You can't put very attractive. It looks like arrogance...",
    "I PREFER A FLAN...",
    "Sometimes the complaints will be false...",
    "Go and get the guitar.",
    "I will not have her tunnel bandied around this office... willy... nilly."
  ]
}